Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/maaraaikainen_projektityontekija_dihtosis_-saamelaiskouluvierailut_jatkohankkeelle.html.tmx
Source language: fin
Languages: sms

source: Määräaikainen projektityöntekijä Dihtosis -saamelaiskouluvierailut jatkohankkeelle
sms: Mieʹrräiggsaž projeʹktt-tuâjjlaž Dihtosis -sääʹmškooulkõʹllʼjummuž juâtkkhaʹŋǩǩõʹsse

source: Työ alkaa 5.8.2019 ja kestää 15.3.2020 saakka.
sms: Tuâjj älgg 5.8.2019 da peštt 15.3.2020 räjja.

source: Dihtosis-hankkeessa tehdään saamelaisuutta ja saamelaiskulttuuria tutuksi kouluissa.
sms: Dihtosis-haʹŋǩǩõõzzâst tuejjeet sääʹmvuõđ da sääʹmkulttuur tobddsen škooulin.

source: Hankkeessa päivitetään jo valmis materiaali kouluvierailuja varten, tehdään kouluvierailuja sekä luodaan saamelaisaiheinen mobiilipeli, joka lanseerataan saamelaisten kansallispäivänä valtakunnallisesti Suomen kouluissa.
sms: Haʹŋǩǩõõzzâst peeiʹvtet juʹn vaalmâš materiaal škooulkõʹllʼjummši vääras, kõʹllʼjet škooulin di raajât sääʹmteemlaž mobiilspeâl, koon lanseerââʹstet saaʹmi meersažpeiʹvven väʹlddkååʹddlanji Lääʹddjânnam škooulin.

source: Projektityöntekijän tehtävänä on Dihtosis-saamelaiskouluvierailut hankkeen toteuttaminen ja hallinnointi hankesuunnitelman mukaisesti yhteistyössä ohjausryhmän, nuorisosihteerin ja Nuorten Akatemian kanssa.
sms: Projeʹktt-tuâjjla tuâjjan lij Dihtosis-sääʹmškooulkõʹllʼjummuž haʹŋǩǩõõzz čõõđ viikkmõš da vaaldšmummuš haʹŋǩǩõsplaan meâldlânji õhttsažtuâjast vuäʹpstemjooukin, nuõripiisrin da Nuõri Akatemiain.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamelaiskulttuurin tuntemus, kokemus laajojen aineistojen hallinnasta sekä kyky itsenäiseen työskentelyyn ja yhteistyöhön muiden toimijoiden kanssa.
sms: Tuâj oʹnnsteeʹjjes håiddmõõžž ooudâsveʹǩǩe ââʹnteei škooultõs, sääʹmkulttuur tobddmõš, ǩiõččlâsttmõš veiddsõs aunstõõzzi vaaldšummšest di odd jiõččnaž tuõjju da õhttsažtuõjju jeeʹres tuåimmjeeʹjivuiʹm.

source: Projektityöntekijältä edellytetään saamen kielen taitoa.
sms: Projeʹktt-tuâjjlast ooudldet sääʹmǩiõlltääid.

source: Projektityöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason V/II mukaan (peruspalkka 2 180,06 euroa/kk).
sms: Projeʹktt-tuâjjla päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz V/II mieʹldd (vuâđđpäʹlǩǩ 2 180,06 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 %:tt sääʹmvuuʹd lââʹzz da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvvi ǩiõččlâʹsttemlõõʹzzid.

source: Hakemukset todistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 1.7.2019 klo 16.00 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?3daeb547
sms: Ooccmõõžžid tuõđštõõzzeesvuiʹm âlgg tuåimted sääʹmteeʹǧǧ piisarkådda 1.7.2019 č 16.00 mõõneeʹst addrõõzzâst https://www.sympahr.net/public/pq.aspx?3daeb547

source: Lisätietoja työstä antaa vs. nuorisosihteeri Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi , puh. 010 839 3134.
sms: Lââʹssteâđaid tuâjast oudd vs. nuõripiisar Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi , teʹl. 010 839 3134.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi.
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi.

source: Inarissa 13.6.2019 Saamelaiskäräjät
sms: Aanrest 13.6.2019 Sääʹmteʹǧǧ
